var questions = [];
    questions[0] = {
        sum: "0 рублей"
    };
    questions[1] = {
        question: "Вопрос 1: В каком году Гагарин полетел в космос?\n",
        a: "a: 1960\n",
        b: "b: 1961\n",
        c: "c: 1962\n",
        d: "d: 1963\n",
        sum: "200 тысяч рублей",
        correctAnswer: "b"
    };
    questions[2] = {
        question: "Вопрос 2: Кто действующий президент США?\n",
        a: "a: Дональд Трамп\n",
        b: "b: Джордж Буш\n",
        c: "c: Барак Обама\n",
        d: "d: Билл Клинтон\n",
        sum: "400 тысяч рублей",
        correctAnswer: "a"
    };
    questions[3] = {
        question: "Вопрос 3: Какой из этих автомобилей является российской маркой?\n",
        a: "a: БМВ\n",
        b: "b: Ауди\n",
        c: "c: Форд\n",
        d: "d: Лада\n",
        sum: "600 тысяч рублей",
        correctAnswer: "d"
    };
    questions[4] = {
        question: "Вопрос 4: Какой цвет отсутствует на светофоре?\n",
        a: "a: Красный\n",
        b: "b: Оранжевый\n",
        c: "c: Жёлтый\n",
        d: "d: Зелёный\n",
        sum: "800 тысяч рублей",
        correctAnswer: "b"
    };
    questions[5] = {
        question: "Вопрос 5: Какая страна имеет самую большую численность населения?\n",
        a: "a: Россия\n",
        b: "b: США\n",
        c: "c: Китай\n",
        d: "d: Япония\n",
        sum: "1 миллион рублей",
        correctAnswer: "c"
    }

